<?php include "head.php" ?>
		<div class="row-3">
		<strong><a href="#"><h2>Специалности:</h2></a>
		<h2>Специалности</h2>
		<h2>Специалности</h2></strong>
		</div>
      </div>
      <!-- CONTENT -->
      <div id="content">
        <div class="tail-right">
          <div class="wrapper">
            <div class="col-1">
              <div class="indent">
                <div class="indent1">
                  <h2>Професионална гимназия по електроника и химични технологии 'Проф. Асен Златаров'</h2>
				  <img src="images/pg.jpg" alt="" />
                  <p> Професионална гимназия по електроника и химични технологии 'Проф. Асен Златаров' е разположена в Плевен (Централна Северна България). 
				  Подготвя кадри в областта на Компютърната техника и технологии, Компютърни мрежи, Възобновяеми енергийни източници и химични технологии. 
				  Броят на учениците, обучаващи се в училище, е 400. Обучението се провежда в 20 специализирани кабинета, оборудвани с мултимедийни системи, 
				  12 лаборатории по компютърна техника, 6 кабинета по информатика и информационни технологии, 2 лаборатории по фото- волтаични системи.</p>
                  </div>
              </div>
            </div>
<?php include "footer.php" ?>